<div class="standart mar-b20 static_page">
    <h1><strong>О компании Hotels24.ua</strong></h1>
    <p>Hotels24.ua - оператор бесплатного бронирования гостиниц по Украине.
        Проект стартовал в марте 2009 года. На сегодняшний день штат компании
        насчитывает 60 сотрудников.</p>
    <h2><strong>Hotels24.ua это:</strong></h2>
    <ul>
        <li>абсолютно бесплатные услуги бронирования;</li>
        <li>удобный выбор из 2330 гостиниц в 172 городах Украины;</li>
        <li>7623&nbsp;реальных отзывов о гостиницах;</li>
        <li>круглосуточная поддержка по телефону, без выходных.</li>
    </ul>
    <h2><strong>Абсолютно бесплатные услуги бронирования!</strong></h2>
    <p>Мы не взимаем комиссию за оформление и обработку бронирования.
        Используя Hotels24.ua, вы оплачиваете такую же сумму, как если бы
        бронировали номер в выбранной гостинице лично.</p>
    <h2><strong>Удобный выбор из 2330 гостиниц в 172 городах Украины!</strong></h2>
    <p>Мы уделяем большое внимание расширению базы гостиниц и подключению
        новых городов, стремясь предоставить как можно большую свободу выбора
        нашим пользователям. <br>
        Одно из преимуществ Hotels24.ua - удобный выбор гостиницы. Вы можете
        несколькими кликами найти гостиницы, удовлетворяющие Вашим требованиям
        по стоимости проживания или услугам. <br>
        На странице каждой гостиницы вы найдете фото номеров, <strong>отзывы людей проживавших в ней</strong>, полный перечень предоставляемых услуг, адрес и другую важную информацию.</p>
    <h2><strong>Более чем 7623 реальных отзывов о гостиницах!</strong></h2>
    <p>Мы гарантируем достоверность каждого из&nbsp;7623 отзывов о
        гостиницах представленных на нашем сайте. Отзыв о гостинице имеет
        возможность оставить только тот пользователь, который проживал в этой
        гостинице и бронировал номер с помощью Hotels24.ua.</p>
    <h2><strong>Круглосуточная поддержка по телефону, без выходных!</strong></h2>
    <p>Вы можете рассчитывать на помощь операторов нашего отдела
        бронирования 24 часа в сутки, 7 дней в неделю. Наши сотрудники
        забронируют для Вас номер или ответят на вопросы по Вашему бронированию в
        любой момент!</p>
</div>