<div class="standart mar-b20 static_page">
    <h1 style="text-align: center;">Соглашение о конфиденциальности</h1>

    <h2><span style="font-family: Arial;">1. Предмет соглашения</span></h2>

    <p>1.1. Соглашение о конфиденциальности устанавливает порядок получения,
        хранения, обработки, использования и раскрытия персональных данных
        заказчика, которые получает ФЛП Бас Валентина Ивановна (далее HOTELS24)
        от Заказчиков услуг по Договорам, в том числе, по публичному договору о
        предоставлении посреднических коммерческих услуг размещенного на сайте
        hotels24.ua. Это соглашение является неотъемлемой частью договоров,
        согласно которым предоставляются услуги HOTELS24.</p>

    <p>1.2. Для того, чтобы Заказчик получил одну и\или несколько услуг
        HOTELS24, в частности, но не исключительно: коммерческо-посреднических
        услуг согласно публичному договору, он обязан выразить свое полное
        согласие с условиями настоящего соглашения о конфиденциальности. Факт
        получения услуг от HOTELS24, означает полное согласие с условиями
        настоящего соглашения.</p>

    <p>1.3. Заказчик не имеет права пользоваться услугами HOTELS24, если он
        не согласен с условиями настоящего соглашения, или если он не достиг
        установленного законом возраста, когда он имеет право заключать
        соглашения с HOTELS24, или не является уполномоченным лицом компании.</p>

    <p>1.4. Заказчик даёт своё однозначное согласие с условиями данного
        соглашения о конфиденциальности, и предоставляет HOTELS24 право
        получать, хранить, обрабатывать, использовать и раскрывать персональные
        данные Заказчика и \ или уполномоченных лиц на условиях данного
        соглашения.</p>

    <p>1.5. HOTELS24 не несет ответственности за получение, хранение,
        обработку, использование и раскрытие персональных данных Заказчика
        третьим лицам, которые не находятся в собственности или под управлением
        HOTELS24, и физическими лицами, которые не являются работниками
        HOTELS24, даже если Заказчик получил доступ к сайтам, товарам или
        услугам этих лиц с помощью сайта hotels24.ua или рассылки.</p>

    <p>1.6. Заказчик признает, что в случае небрежного отношения Заказчика к
        безопасности и защите его персональных данных и данных авторизации,
        третьи лица могут получить несанкционированный доступ к учетной записи и
        персональных и других данных Заказчика. HOTELS24 не несет
        ответственности за убытки, причиненные таким доступом.</p>

    <h2><span style="font-family: Arial;">2. Персональные данные, предоставляемые HOTELS24</span></h2>

    <p>2.1. HOTELS24 получает следующую информацию: имя, фамилию, отчество и
        / или название компании, номер телефона с которого звонит Заказчик,
        номер телефона по которому можно связаться с Заказчиком, адрес
        электронной почты, город в котором проживает Заказчик, а также имена и
        фамилии лиц, на которых будет подаваться заявка на бронирование
        гостиничных номеров (если Заказчик бронирует номер не для себя, или
        бронируется более одного номера). Также заказчики могут предоставлять
        HOTELS24 следующие данные: информацию о кредитной карточке (тип и номер
        кредитной карты, проверочный CVC-код, срок окончания действия, имя
        владельца карты), данные касающиеся бронирование номеров в отелях.</p>

    <p>2.2. Вся информация собирается HOTELS24 как есть и не изменяется в процессе сбора данных.</p>

    <p>2.3. HOTELS24 имеет право использовать эти данные Заказчика: имя,
        фамилию, отчество, название компании, номер телефона с которого звонит
        Заказчик, номер телефона по которому можно связаться с Заказчиком, адрес
        электронной почты, город в котором проживает, а также имена и фамилии
        лиц для которых будут бронироваться номера, данные кредитной карты.</p>

    <h2><span style="font-family: Arial;">3. Порядок использования персональных данных. Условия предоставления доступа к базе данных</span>
    </h2>

    <p>3.1. Заказчики, согласно Настоящему Соглашению о конфиденциальности,
        предоставляют право HOTELS24 раскрывать персональные данные заказчиков
        гостиницам и / или иным лицам, которые предоставляют услуги проживания,
        где заказчики намерены проживать, а также лицам, которые предоставляют
        HOTELS24 услуги, в частности, но не исключительно, обрабатывают платежи.
        Третьи стороны могут использовать предназначенную для Заказчика
        информацию только в случае если они предоставляют услуги Заказчику и /
        или HOTELS24 и только ту информацию, которая необходима для
        предоставления услуги. В других случаях HOTELS24 не передает личные
        данные третьим лицам без согласия Заказчика.</p>

    <p>3.2. Кроме вышеупомянутого, раскрытие персональных данных без
        согласия Заказчика или уполномоченного им лица, допускается в случаях,
        определенных законом, и только в интересах национальной безопасности,
        экономического благосостояния и прав человека, в частности, но не
        исключительно:</p>

    <p>- По обоснованным запросам государственных органов, имеющих право требовать и получать такие данные.<br>
        - В том случае, если по мнению HOTELS24 Заказчик нарушает условия
        данного соглашения о конфиденциальности и / или иных договоров и
        соглашений между HOTELS24 и Заказчиком.</p>

    <h2><span style="font-family: Arial;">4. Порядок изменения / удаления личных персональных данных Заказчика</span>
    </h2>

    <p>4.1. Персональные данные Заказчика сохраняются в течение трех лет с
        момента прекращения Договора, кроме данных кредитной карты, которые
        автоматически удаляются в течение десяти дней с момента выезда Заказчика
        из Гостиницы. По желанию Заказчика HOTELS24 полностью и немедленно
        удаляет личные данные Заказчика. При этом, учитывается, что удаление
        данных возможно, только по завершении всех открытых договоров
        (соглашений).</p>

    <p>4.2. Заказчику по письменному запросу и при предъявлении документа,
        устанавливающего его личность и полномочия, может быть предоставлена
        информация о порядке получения информации о местонахождении базы данных.</p>

    <h2><span style="font-family: Arial;">5. Защита собираемой информации</span></h2>

    <p>5.1. С целью защиты предоставленных персональных данных HOTELS24
        применяет соответствующие информационные системы и процедуры. HOTELS24
        использует безопасные процедуры, а также использует технические и
        физические ограничения для доступа к персональным данным. Информация о
        кредитной карте Заказчика направляется через безопасный сервер. HOTELS24
        использует самые новейшие и безопасные технологии, с помощью которых
        шифруются персональные данные и информация о кредитной карточке, а
        именно: Secure Socket Layer "(SSL). SSL, которые использует HOTELS24 -
        сертификат выданный компанией <a rel="nofollow"
                                         href="https://seal.godaddy.com/verifySeal?sealID=tKL44RW8Zjl5B4FfDllZX7Gr6EJUfClpkdRZBfSZcogQ7ZZCPQVJyNO11N"
                                         target="_blank">Go Daddy</a>.</p>

    <p>5.2. Только те сотрудники HOTELS24, которым необходимо выполнять
        рабочие функции для которых необходим доступ к личной информации
        Заказчиков имеют доступ к личной информации о Заказчиках. Все
        сотрудники, имеющие доступ к информации о Заказчиках, подписали
        соглашение о неразглашении информации третьим сторонам о Заказчиках.</p>

    <h2><span style="font-family: Arial;">6. Внесение изменений в соглашение о конфиденциальности</span></h2>

    <p>6.1. HOTELS24 может изменить условия соглашения о конфиденциальности.
        В таком случае HOTELS24 заменит версию на странице условий
        http://hotels24.ua/privacy/. Пожалуйста, периодически просматривайте эти
        условия, чтобы быть информированными о том, как HOTELS24 защищает
        информацию о Заказчиках.</p>

    <p>6.2. Все изменения к соглашению вступают в силу с момента их
        публикации. Получая услуги от HOTELS24, Заказчик подтверждает
        однозначное согласие с новыми условиями сделки о конфиденциальности в
        редакции, действующей на момент использования Заказчиком услуг.</p>

    <p>6.3. HOTELS24 не несет ответственности за ущерб или убытки,
        понесенные Заказчиком или третьими лицами в результате ошибочного
        понимания или непонимания условий соглашения о Конфиденциальности,
        инструкций или указаний о порядке использования Сайта относительно
        порядка размещения данных и других технических вопросов.</p>

    <h2><span style="font-family: Arial;">7. Дополнительные условия</span></h2>

    <p>7.1. В случае, если какое-либо положение сделки о конфиденциальности,
        включая любое предложение, пункт или часть, признается противоречащим
        закону, или недействительным, это не повлияет на остальные положения, не
        противоречащие закону, они остаются в полной силе и являются
        действительными, а любое недействительное положение, или положение,
        которое не может быть выполнено, без дальнейших действий Сторон,
        считается измененным, исправленным в той мере, в какой это необходимо
        для обеспечения его действительности и возможности выполнения.</p>

    <p>7.2. Заказчик имеет права предусмотренные Законом Украины «О защите персональных данных» от 1 июня 2010 года N
        2297-VI.</p>

    <p>7.3. Данное соглашение о конфиденциальности распространяется на
        Заказчика с момента получения услуг от HOTELS24 и действует до тех пор,
        пока сохраняется любая информация о Заказчике, в том числе, персональные
        данные.&nbsp;</p>
</div>